{
  "header_locale": "EN",
  "nav_home": "Home",
  "nav_activities": "Activities",
  "nav_location": "Location",
  "nav_about": "About",
  "slider_caption_1": "Welcome to",
  "slider_caption_2": "Tamerlan Hotel",
  "slider_button_about": "About us",
  "slider_caption_3": "Tamerlan is",
  "slider_caption_4": "Unique",
  "slider_caption_5": "Just like you",
  "about_title": "About our hotel",
  "about_p_1": "Welcome to our hotel, the perfect getaway for families seeking comfort and adventure. Surrounded by lush greenery, our hotel features an equestrian club where guests can experience the magic of bonding with our four-legged friends. Relax in our cozy rooms, open 24/7 reception, and indulge at our late-hour bar and restaurant.",
  "about_p_2": "​Discover barbecue spots by the river, explore the tranquil natural setting, or create unforgettable moments with your loved ones. Our hotel is designed to combine relaxation and recreation, making it an ideal choice for your family retreat.",
  "read_more": "Read more",
  "rooms_title": "Stay in Style",
  "rooms_p": "Discover our beautifully designed rooms, where comfort meets elegance. Whether you’re seeking a cozy retreat or a luxurious suite, we offer a range of accommodations to suit your needs. Each room features stunning views, modern amenities, and the perfect ambiance for a relaxing stay.",
  "drink_title": "Lift Your Spirits",
  "drink_p": "Unwind at our stylish bar, where every drink is a celebration. Enjoy refreshing cocktails, fine wines, and a selection of premium beverages crafted to perfection. Whether you’re toasting the sunset or savoring a quiet evening, our bar offers the perfect atmosphere to relax and connect.",
  "around_title": "Embrace the Outdoors",
  "around_p": "Step into the beauty of nature and discover our serene barbecue spots and equestrian club. Gather with friends and family for a delicious outdoor feast, or enjoy the tranquility of our stables and the grace of our horses. Explore, unwind, and create unforgettable memories in our picturesque surroundings.",
  "facilities_title": "Facilities",
  "facilities_subtitle": "Discover everything you need for a comfortable and carefree stay with us.",
  "facilities_wifi_title": "Free Wi-Fi",
  "facilities_wifi_p": "Stay connected anytime with our high-speed wireless internet available in all rooms and public areas.",
  "facilities_breakfast_title": "Breakfast Included",
  "facilities_breakfast_p": "Begin your day with a delicious breakfast, freshly prepared and included with your stay.",
  "facilities_reception_title": "24 Hour Reception",
  "facilities_reception_p": "Our friendly staff is available around the clock to assist you with all your needs.",
  "facilities_catering_title": "Catering Facilities",
  "facilities_catering_p": "Enjoy flexible dining options with our catering services, tailored to your preferences.",
  "facilities_luggage_title": "Luggage Room & Safe",
  "facilities_luggage_p": "Store your belongings securely with our luggage room and in-room safe facilities.",
  "facilities_laundry_title": "Laundry Facilities",
  "facilities_laundry_p": "Convenient and efficient laundry services to keep you fresh during your stay."
}
