{
  "slider_caption_1": "Вас вітає",
  "slider_caption_2": "Готель Тамерлан",
  "slider_button_about": "Про нас",
  "slider_caption_3": "Тамерлан -",
  "slider_caption_4": "Унікальний",
  "slider_caption_5": "Саме як Ви",
  "about_title": "Про наш готель",
  "about_p_1": "Ласкаво просимо до нашого готелю — ідеального місця для сімейного відпочинку, де комфорт поєднується з пригодами. Оточений зеленню, наш готель має кінний клуб, де гості можуть відчути магію спілкування з нашими чотириногими друзями. Відпочиньте в затишних номерах, скористайтеся цілодобовою рецепцією та насолодіться стравами в барі та ресторані, які працюють до пізньої ночі.",
  "about_p_2": "​Відкрийте для себе місця для барбекю біля річки, насолодіться спокоєм природи або створіть незабутні моменти разом із вашими близькими. Наш готель створений для поєднання релаксу та активного дозвілля, що робить його ідеальним вибором для сімейного відпочинку.",
  "read_more": "Дізнатись більше",
  "rooms_title": "Зупиніться зі стилем",
  "rooms_p": "Відкрийте для себе наші витончено оформлені номери, де комфорт поєднується з елегантністю. Незалежно від того, чи шукаєте ви затишний куточок або розкішний люкс, у нас є варіанти, які задовольнять ваші потреби. Кожен номер пропонує захопливі краєвиди, сучасні зручності та ідеальну атмосферу для відпочинку.",
  "drink_title": "Підніміть настрій",
  "drink_p": "Розслабтеся в нашому стильному барі, де кожен напій — це свято. Насолоджуйтеся освіжаючими коктейлями, вишуканими винами та вибором преміальних напоїв, створених із майстерністю. Чи то тост на честь заходу сонця, чи спокійний вечір, наш бар пропонує ідеальну атмосферу для відпочинку та спілкування.",
  "around_title": "Відчуйте природу",
  "around_p": "Зануртесь у красу природи та відкрийте для себе наші затишні місця для барбекю та кінний клуб. Зберіться з друзями чи родиною для смачного пікніка на свіжому повітрі або насолодіться спокоєм наших стайнь і грацією коней. Досліджуйте, розслабляйтеся та створюйте незабутні спогади в мальовничій місцевості.",
  "facilities_title": "Зручності",
  "facilities_subtitle": "Відкрийте для себе все необхідне для комфортного та безтурботного відпочинку.",
  "facilities_wifi_title": "Безкоштовний Wi-Fi",
  "facilities_wifi_p": "Завжди залишайтеся на зв’язку завдяки швидкому бездротовому інтернету, доступному в усіх номерах та зонах готелю.",
  "facilities_breakfast_title": "Сніданок Включено",
  "facilities_breakfast_p": "Розпочніть свій день зі смачного сніданку, який ми готуємо для вас щодня.",
  "facilities_reception_title": "Рецепція 24/7",
  "facilities_reception_p": "Наша привітна команда завжди до ваших послуг цілодобово для вирішення будь-яких питань.",
  "facilities_catering_title": "Послуги Кейтерингу",
  "facilities_catering_p": "Насолоджуйтеся зручним харчуванням із нашими кейтеринговими послугами, створеними відповідно до ваших уподобань.",
  "facilities_luggage_title": "Кімната для Багажу та Сейф",
  "facilities_luggage_p": "Зберігайте свої речі у безпеці завдяки нашій кімнаті для багажу та сейфам у номерах.",
  "facilities_laundry_title": "Послуги Прання",
  "facilities_laundry_p": "Зручний та швидкий сервіс прання, щоб ви завжди почувалися свіжо під час вашого відпочинку."
}
